<?php

return [
    'activate' => [
        'subject' => 'Активация аккаунта',
        'info' => 'Вам необходимо активировать аккаунт, чтобы пользоваться всеми услугами, предоставляемыми нашим сервисом.',
        'button' => 'Активировать',
        'attention' => 'Если вы не регистрировались на нашем сайте - проигнорируйте это сообщение.',
    ],

    'verify' => [
        'subject' => 'Смена адреса электронной почты',
        'info' => 'Для подтверждения этого адреса E-mail нажмите на кнпоку ниже.',
        'button' => 'Подтвердить E-mail',
        'attention' => 'Если вы не запрашивали подтверждение E-maul - проигнорируйте это ссобщение.',
    ],
];